[
    {
        "data_evento": "20240508",
        "codigo_ligacao": "1715171082.200123",
        "texto": " Supergas Braço, Elen, bom dia, tudo bem? Bom dia. Eu queria saber o preço do gás. 120 Supergas Braço, botijão dourado e você ainda recebe um brinde. Nossa, que coisa demais. Eu achei no aplicativo 98. Oi? Achei no aplicativo aqui pro 98. Ó, o meu aplicativo aqui da minha revenda, ele não... Seria pra entrega no Carlos Prato? Isso. O meu aplicativo na sua revenda eu não consigo atender. O menor valor que eu consigo fazer aí pra você é o valor de 105. E eu já tenho motorista na região. Ah, eu vou olhar aqui porque realmente tá parecendo pra mim aquele preço do gás, sei lá. Não, ok. Tá? Qualquer coisa eu tô a ligar. Obrigado. Obrigada, tchau tchau."
    },
    {
        "data_evento": "20240508",
        "codigo_ligacao": "1715171468.200163",
        "texto": " Gás Braz é a Erika bom dia. É a Erika, meu nome é Luciane, queria pedir um gás aqui pra Rua Gabro. Vai ser pra Gabro 292? Isso. Luciane, você tem algum cupom de desconto aí com você? Deixa eu ver se eu tenho a gravatinha aqui, peraí. Com a gravatinha fica 115, tá? Ah, vou rezar pra aqui. Ai... Ah, deixa eu ver. Não, não tem. Não, mas não tem problema não, vou aplicar o desconto aqui pra você, tá bom? Tá bom. Obrigada. Aí o valor fica 115 e eu mando um lindo brinde também, tá? Tá bom, obrigada. Eu que acabei. Viu quanto tempo? Me estimativa nessa região, tá de cerca de 40 minutos, tá? Ah, então tá, vai ser rapidinho. Então tá bom. Estou mandando pra você agora. Tá bom, obrigada. Tchau, tchau. Por nada, tchau, tchau."
    },
    {
        "data_evento": "20240508",
        "codigo_ligacao": "1715172951.200213",
        "texto": " Bom dia. Su, bom dia. Jéssica? Tudo bem? Tudo bem, como você? Tá sabendo quem tá falando? É Nininha. Ah, é Nininha. Tudo bem, né? Não é uma espécie de Nininha, não? Não, aqui morra pra gente, né? Ô, que gracinha. Tá tudo bem, né? Tá tudo bem, né? Graças a Deus. Ah, agora o gauza acabou? Ô, se o gauza dessa vez não durou, me afinei. Não? Olha aí quando comprou. Deixa eu ver aqui. Não, na verdade... Deixa eu ver aqui. Receber... foi durou? Foi aqui? Tá pra mim novembro. Não. Foi no aniversário de janeiro? Foi em janeiro? Em janeiro eu tenho aqui só a compra do registro. Compra de gauza eu não tive, não. Tem, o rapaz veio, trocou meu... Ah não, mentira. Ô, Dona Nininha, tem sim. É porque eu fui passando aqui, ó, dia 25 de janeiro. Tá vendo? Eu fiz dia 27, aniversário, não falei, ó, acabou... Não é mentira minha, é? Não, tá certo? Em dia 26... Isso. Ô, gente, quase eu não pego... Eu só... eu pego mais comida fora... Gente, eu tô boba. É, mas... Você não acha que durou pouco? Isso foi pouco? O meu durou uns quatro meses e eu cozinho todos os dias. Então, três a quatro meses. Tá vendo? Gente do céu, quando é agora o gauza acaba. Acabou, porque não quer acender então, porque acabou, não tem nada de... Não, mas olha, deixa eu ver aqui. De acordo com o histórico da senhora aqui, aí foi novembro, né? Novembro, né? Novembro, dezembro, janeiro, cozinha mais, né? Dezembro... Não, não, eu mesmo que eu mesmo cozinha, que eu não fico em casa. Então, aqui ó, o último aqui ó, pelo histórico, foi outubro. Aí outubro, novembro, dezembro, janeiro, durou três meses. Esse durou quatro. Não, o meu dura muito mais. Aqui ó, eu tenho o último, aí eu tenho aqui ó, junho. Aí foi junho, julho, agosto, setembro, outubro. Quatro meses é a média de uso que atende a senhora aqui. Quatro meses. Ai gente, será que eu que não estou pressando? Mas aqui, querendo ou não, a gente fala que não cozinha muito, mas... Família vem, a gente tem que, né? Às vezes não cozinha todos os dias, mas um dia que a senhora usa, deve ser um uso mais prolongado, será que não? Você acredita que eu tenho esse fogão? Ele é tão exagerado que eu nunca usei o fogão dele, nunca sei nada nele. É mesmo? Então quer dizer, eu só uso mesmo as chamas, né? Pois é. Prínci... Sim? O que eu quero... É bom que você já fala nini, eu acho bonitinho nini. Parece ser baiano, né? Mas não é não, é mineira. É não, é porque gosta de nini mesmo. Prínciosa, quanto é o seu gato hoje? Ele é 120, será que tem algum desconto aí? Deve ser, né? Sempre faz um desconto pra mim, né? Isso, a gente faz sim. Só a última compra informa aqui que a senhora tinha o cupom de desconto. Oh, que bem. Hoje não tem não? Eu não sei se tem. Não? Eu não compro... Aí vou fazer a 110 pra senhora, tá? Ele é 120. Vou dar a senhora o descontinho aí. E manda o brinco. Eu sei que você é princesa, eu tenho aqui minhas... Eu tô tirando das vasilinhas, deixa eu te falar uma coisa. Deixa eu te falar uma coisa. Eu tive que pagar... Mas tem hora que a gente tem que explicar a minha situação. Sim. Você ainda tá tirando 10 reais. Sim. Será que você deixaria? Eu tô com 100 reais e ainda ia comprar um medicamento que ontem eu fui ao médico. Eu tô num tratamento assim, controlado, tomando os hermédicos, pagando com susto particular. Eu só vou ter agora meu aluguel. Eu já preferei com você. Da minha casa dia 18. E esses 100 reais, olha pra você ver. Eu reservei ele. Você não incomodaria eu passar os 100? E dia 18 eu te passar os 10 não? Deixa eu perguntar a senhora então outra coisa. A senhora tem celular com WhatsApp? Eu tenho. Tem? Eu vou fazer o seguinte. Eu vou colocar aqui na observação do pedido pro meu motorista chegar aí e fazer o pedido aí dentro do WhatsApp com a senhora fazendo dessa forma. Peraí, você tem o seu WhatsApp pro gás? A senhora usa o WhatsApp? Ah não, eu tenho. Eu tenho o celular. Eu tenho. Tá. Aí eu tenho uma promoção que tem que ser feito o pedido pelo WhatsApp. O que eu vou fazer pra ajudar a senhora? Eu vou pedir meu entregador pra levar o gás e fazer o pedido aí com a senhora dentro do WhatsApp. Aí ele vai sair a 97 reais. Combinado? Ah, nem sei não vai, né? Sei não, vai sair a 97, mas ele tem que fazer o processo aí que eu preciso justificar esse desconto. Entendo, entendo. Aí eu vou colocar aqui na observação do pedido. Ele mesmo tá fazendo? Eu não tenho vergonha de falar. Não sei fazer. Vai fazer. Eu só tô comunicando antes pra senhora ficar ciente e disponibilizar o celular pra ele poder fazer. Ô minha linda, pelo amor de Deus. Ele vai cair aqui pra mim. Aí a senhora paga esse valor de 97, combinado? Combinado, combinado. Você pode mandar ele pra mim agora, né? Posso sim, eu vou mandar agora. Meu motorista vai aí. Eu acho que é o Sidney, mas se não for o Sidney, qualquer um te atender faz aí... Meu filho só compra gaso aí na mão de vocês igual... Será que foi o que trocou a coisa aqui pra mim? Foi o Sidney. E foi meu filho que pagou. Ele foi lá na casa do meu filho e meu filho pagou esse, você acredita? Tá bom, acredito. Então tá combinado assim, viu dona Linhinha? Tô tirando o pedido e tô colocando a observação que o meu motorista vai tirar aí pra senhora pra gente conseguir com esse desconto. Então ainda vou pagar menos de 100, né? Vou pagar menos de 100. Ô Deus, muito obrigada. Tá bom? Tá bom, minha. Você vai mandar o que de presente pra mim? Vou mandar uma saladeira pra senhora, um bolzinho pequenininho, bom pra tomar sopa agora na época do frio. Mas é diferente daqueles que você manda? Então, não é do grandão, é do pequeno. Eu não sei o que a senhora tem aí, ele é pequenininho, mas ele é uma gracinha pra tomar um caldo, uma sopa... Mas você não tem o grandão, é tão bom, né? Do grandão não veio dessa vez. Porque a gente vai diversificando, cada cliente gosta de um brinde, né? Aí, pra atender todo mundo, a gente vai mudando aí. Ô meu Deus, tem problema não. Pão de prato vocês não dão mais não, né? Pão de prato não tá vindo ainda. Vamos ver na próxima remessa se vem pão de prato. Nem pra dia das mães não vai dar não? Não. Ô dó... Ô dó... Aí o que a gente tá tendo é esse, né? É uma saladeirinha. A gente fala saladeira é aquele bom, ele é menorzinho, a senhora vai gostar. Não tem problema não, filha. Tá bom. Mas então vai ser dessa forma, ele vai fazer no celular e vai ficar por 90 e poucos, né? Isso, isso mesmo. E eu tenho que dar ele sem e não ter troco, né? Não, ele vai te dar o troco, tá? Ele vai te dar 3 reais de troco. Entendi, entendi. Tá combinado? Tá combinado. O botijão é da mesma cor do que eu compro, né? É, eu só trabalho com essa marca, tá? É o dourado. É o dourado mesmo que eu gosto? Deixa eu falar. Eu só amo ele. Eu sei que se é uma menina de Jesus, pede ele ou não sei quem que... Eles escolheram bem assim sem amassadinho, sem... Não, eu peço sim. Pode deixar, tá? Ele já fica lá fora. Ele não fica dentro da cozinha, ele fica por lá de fora. Sim. Mas se vier um mais arrumadinho fica bom no fim? Não, pode deixar que eu mando sim, tá? Então tá, pode esperar. Nessa tem meu endereço, hein minha linda? Sim, sim, eu vou só confirmar. É na... Getinhoia 1027, não é? É, sim, nininha. Tá, Jô, dona Nininha, tá confirmado, viu? Um beijo no seu coração. Você é mãe, filha? Senhora, eu sou mãe. Você é mãe? Sou. Ô, mãezona. Ó, tá longe, tá longe, mas se a gente não conversar depois de quarta-feira agora, te desejo toda sorte de Jesus na sua vida. Amém. Que você seja essa mãezona maravilhosa e essa amiga do coração. Obrigada pra senhora também, viu? Muita saúde, saúde melhor. Ó, como é que Deus usa, hein? É o que a gente mais pede a Deus, né? É. Saúde, né? O resto a gente corre atrás. Isso, isso que eu falo toda hora e todo dia com Deus, você acredita? É verdade. Então tá, minha linda, Deus que te abençoe, viu? Tá, Jô, e amém, senhora também. Um bom dia. Um bom dia bom pra senhora. Então tá. Então eu posso esperar, né? Pode esperar mesmo? Já, já que ele está por aí. Então tá, meu amor. Tá bom, obrigada. Fica com Deus. Com Deus também. Um dia de bênção pra nós, viu? Amém. Com Deus. Tchau. Tchau."
    }
]
